Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/lahde_sinakin_mukaan_kouluvierailijaksi.html.tmx
Source language: fin
Languages: sme

source: Lähde sinäkin mukaan kouluvierailijaksi
sme: Vuolgge donge fárrui skuvlagalledeaddjin

source: Lukukauden 2019-2020 kouluvierailut ovat starttaamassa syyskuun 17. päivä.
sme: Skuvlajagi 2019-2020 skuvlagalledeamit leat johttámin čakčamánu 17. beaivve.

source: Juuri alkaneen lukuvuoden loppuun mennessä tavoitteena on toteuttaa yhteensä 80 vierailua ympäri Suomen.
sme: Dál álgán skuvlajagi loahpa rádjai ulbmilin lea ollašuhttit oktiibuot 80 galledeami miehtá Suoma.

source: Vierailuita pitävät 18-vuotta täyttäneet saamelaisnuoret.
sme: Galledemiid lágidit 18-jagi deavdán sámenuorat.

source: Oulun alueella vierailijana toiminut Teija Kaartokallio kertoo vierailuiden olleen opettavaisia myös hänelle itselleen.
sme: Oulu birrasis galledeaddjin doaibman Teija Kaartokallio muitala, ahte galledemiid olis maiddái son iešge oahpai.

source: ”On ollut hienoa päästä kokemaan se, kun luokassa oppilaat todella kuuntelevat ja ovat kiinnostuneita saamelaisaiheista, jotka ilman vierailuja jäisivät mahdollisesti kokonaan käsittelemättä.
sme: ”Lea leamaš fiinna beassat vásihit dan, go luohkás oahppit duođaige guldalit ja leat beroštuvvan sámefáttáin, mat bázášedje vejolaččat ollásit gieđahalakeahttá almmá galledemiid haga.

source: Monen vierailun jälkeen on tullut valtava onnistumisen tunne, kun oppilaat ovatkin vielä jääneet kyselemään lisää tai kertomaan suoraan, kuinka kivaa oli.
sme: Máŋgga galledeami maŋŋá lea leamaš duođaige lihkostuvvama dovdu, go oahppit leatge vel báhcán jearahallat lasi dahje muitalit njuolgga, man somá lei.

source: Yksi vierailu kestää oppilaitoksesta riippuen 75-90 minuuttia, jonka vuoksi kouluvierailut sopivat hyvin opiskelijalle tai sivutyöksi.
sme: Okta galledeapmi bistá oahppolágádusa mielde 75-90 minuhta, man dihtii skuvlagalledeamit heivejit bures stuđentii dahje siidobargun.

source: ”Opiskelijan elämään vierailujen pitäminen sopii hyvin.
sme: ”Stuđeantta eallimii galledemiid doallan heive bures.

source: Vierailuja voi tehdä juuri niin paljon ja juuri silloin kun itselle on sopiva, ja sen tähden ne ovatkin olleet mainio lisätienesti arkeen.
sme: Galledemiid sáhttá bargat justa nu olu ja justa dalle go alccet lea heivvolaš, ja dan dihtii dat lea leamaš vuogas lassidienas árgii.

source: ”, mainitsee Teija, kun häneltä kysytään, kuinka hyvin vierailut mahtuivat viime keväänä hänen kalenteriinsa.
sme: ”, máinnaša Teija, go sus jerrui, man bures galledeamit heivejedje mannan giđa su kaleandarii.

source: Syksyn kouluvierailijahaku on avoinna 30.8. saakka.
sme: Čavčča skuvlagalledeaddjiid ohcan lea jođus 30.8. rádjai.

source: Erityisesti pääkaupunkiseudulle ja Tampereelle haetaan uusia vierailijoita.
sme: Erenomážit oaivegávpotguvlui ja Tamperei ohccojit ođđa galledeaddjit.

source: Uusille kouluvierailijoille järjestetään koulutus maanantaina 16.9. Helsingissä Nuorten Akatemian tiloissa.
sme: Ođđa skuvlagalledeaddjiide lágiduvvo skuvlejupmi vuossárgga 16.9. Helssegis Nuoraid Akademiija lanjain.

source: Jokaisesta vierailuista maksetaan 54 euron palkkio sekä korvataan matkakulut.
sme: Juohke galledeamis máksojuvvo 54 euro háválisbálká sihke buhttejuvvojit mátkegolut.

source: Vapaamuotoiset hakemukset tulee toimittaa osoitteeseen: minna.lehtola(at)samediggi.fi.
sme: Friijahápmásaš ohcamušaid galgá doaimmahat čujuhussii: minna.lehtola(at)samediggi.fi.

source: Kouluvierailut ovat osa Saamelaiskäräjien nuorisoneuvoston ja Nuorten akatemian Dihtosis-yhteishanketta, jonka tavoitteena on lisätä saamelaistietoutta valtaväestön nuorten keskuudessa erilaisin menetelmin.
sme: Skuvlagalledeamit leat Sámedikki nuoraidráđi ja Nuoraid Akademiija Dihtosis -oktasašprošeavtta oassi, man dárkkuhussan lea lasihit diđolašvuođa sámiid birra váldoálbmoga nuoraid gaskavuođas iešguđetlágan metodaiguin.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada oahpahus- ja kulturministeriija.

source: Hanke jatkuu 30.6.2020 saakka.
sme: Prošeakta joatkašuvvá 30.6.2020 rádjai.

source: Máren-Elle toimi myös kouluvierailijana keväällä 2019.
sme: Máren-Elle doaimmai maiddái skuvlagalledeaddjin giđđat 2019.

source: Hän on Nuorten Akatemian elokuun kouluvierailija.
sme: Son lea Nuoraid Akademiija borgemánu skuvlagalledeaddji.

source: Täältä voit lukea hänen mietteitään toiminnasta.
sme: Dáppe sáhtát lohkat su jurdagiid doaimma birra.

source: Lisätietoja:
sme: Lassidieđut:

source: Projektityöntekijä Minna Lehtola, tel: 010 839 3132 | +358 40 650 3620, minna.
sme: Prošeaktabargi Minna Lehtola, puh: 010 839 3132 | +358 40 650 3620, minna.
